
    <div class="h1-top">
        <h1>Обо мне</h1>
    </div>
    <div class="container-main">
        <div class="static-pg">
            <div class="o-bo-mne">
                <div class="left-bl">
                    <img src="/image/avtor.jpg">
                </div>
                <div class="right-bl">
                    <hr class="hr-small">
                    <p>
                        На леворуком инструменте я играть не умею, да и опыта делать стратокастеры у меня не было, поэтому было решено делать еще и праворукую зеркальную версию. Из своих материалов, чтоб каждую операцию делать сначала на "пробной" гитаре, а затем на заказной из приобретенных материалов.<br><br>

                        Задача была поставлена достаточно точно соблюсти спецификации заказчика, профиль грифа, все толщины, ширину грифа у порожка, у пятки и прочее. Интернет изучение вопроса вооружило меня необходимыми данными, сделали чертежи и заказали комплектующие.<br><br>

                        Заказной инструмент получил серийный номер 003 и по завершении уехал в город Иркутск.<br>
                        Пробный инструмент получил серийный номер 004 и пока пребывает у меня. Продается. Вернее просто лежит, с возможностью приобретения. Не дорого, кстати, обращайтесь.<br><br>

                        Поскольку я сразу решил давать инструментам имена собственные, то встал вопрос с названиями.<br>
                        И очень скоро решился. Левый инструмент нарекли Nagual, а правый Tonal, как истинную пару, согласно произведениям Карлоса Кастанеды.<br><br>

                        Кто читал, тому и так понятно, кто не читал, вот примерный расклад:<br><br>

                        Тональ (Tonal) - это всё, что существует вообще, всё, о чем можно говорить, думать, все понятия, явления, сущности, вся вселенная, весь мир. Вообще ВСЁ.<br>
                        Нагваль (Nagual) - это то великое НИЧТО, в котором пребывает ВСЁ.<br>
                        как то так. У этих понятий, согласно Кастанеды есть еще много смыслов и применений,<br>
                        кому интересно точнее, читаем первоисточник.
                    </p>
                </div>
            </div>
        </div>
    </div>
